import "./Services.scss"

const Services = () => {
  return <div className="services">
    <h2>Աուդիտ և հավաստիացում</h2>
    <br />
    <span>Աուդիտը, ֆինանսական հաշվետվությունների օգտագործողների համար, կազմակերպության ֆիանսական հաշվետվություններում արտացոլված տեղեկատվության վերաբերյալ հավաստիացում ստանալու հնարավորություն է` աուդիտին բնորոշ ընթցակարգերի իրականացման միջոցով: Աուդիտը ապահովում է հավաստիացման բարձր, սայան ոչ բացարձակ մակարդակ` պայմանավորված աուդիտորական գործունեությանը բնորոշ սահմանափակումներով:
<br/>
<br />
«Գլոբ Աուդիտ» ՍՊԸ-ն, իր փորձառու և միջազգային որակավորում(ACCA) ստացած մասնագետների շնորհիվ, աուդիտն իրականացնում է Աուդիտի Միջազգային Ստանդարտների(ԱՄՍ) և ՀՀ Աուդիտորական գործունեության մասին օրենքի պահանջների հիման վրա:
<br/>
<br />
Մենք մատուցում ենք հետևյալ ծառայությունները`</span>
<ul>
  <li>Արտաքին աուդիտ</li>
  <li>Ներքին աուդիտ</li>
  <li>Հատուկ նշանակության աուդիտ</li>
  <li>Աուդիորական դիտարկում</li>
  <li>Կոմպիլիացիա</li>
</ul>
  </div>;
};

export default Services;
