import React from 'react'
import "./Accountant.scss"

const Accountant = () => {
  return (
    <div className='accountant'>
        <h1>Հաշվապահական հաշվառում</h1>
        <p>Հաշվապահական հաշվառումը տնտեսական գործառնությունների ժամանակագրական գրանցումն է, դրամական արտահայտությամբ, համընդհանուր ընդունված չափորփշիչների հիման վրա: Այդ սկզբունքներով պատրաստված հաշվետվությունները, օգտագործողներին հնարավորույուն են ընձեռում հասկանալ, համադրել և համեմատել, ինչեպես տարբեր կազմակերպությոնների, այնպես էլ միևնույն կազմակերպության պարբեր հաշվետու ժամանակաշրջանների ֆինանսատնտե սական ցուցանիշները:</p>
        <p>        Հաշվապահական հաշվառման ծառայությունը մասնագիտացված կազմակերպությանը հանձնելը(աութսորսինգ) հնարավորություն է ընձեռում օգտվել բարձրակարգ մասնագետների մեկտեղված գիտելիքներից և փորձից:</p>
        <p>   «Գլոբ Աուդիտ» ՍՊԸ-ն հաշվապահական հաշվառումը վարում է Ֆինանսական Հաշվետվությունների Միջազգային Ստանդարտների(ՖՀՄՍ), Հաշվապահական Հաշվառման Միջազգային Ստանդարտների(ՀՀՄՍ), ինչպես նաև ոլորտը կարգավորող ՀՀ օրենսդրության պահանջների հիման վրա: Ներգրավելով մեր բազմափորձ մասնագետներին` Դուք կունենաք որակյալ,անթերի և արժանահավատ հաշվապահություն:</p>
        <p>Մենք մատուցում ենք հետևյալ ծառայությունները`</p>
        <ul>
            <li>Հաշվապահական հաշվառման վարում</li>
            <li>ՖՀՄՍ-ներին համապատասխան հաշվետվությունների պատրաստում և հրապարակում</li>
            <li>Հատուկ նշանակության հաշվետվությունների պատրաստում</li>
            <li>Հարկային հաշվարկների և հաշվետվությունների պատրաստում</li>
            <li>Հաշվապահական և ներքին վերահսկողական համակրգերի կառուցում, ներդրում և վերլուծություն</li>
            <li>Հաշվապահական հաշվառման քաղաքականության մշակում</li>
            <li>Հավապահական հաշվառման ավտոմատցում</li>
            <li>Ակտիվների և պարտավորությունների անկախ գույքագրում</li>
        </ul>
    </div>
  )
}

export default Accountant