const SideOurValues = () => {
    return (
        <div>
            <h1>Մեր արժեքները</h1>
            <p>Ընկերությունը որդեգրած արժեքային համակարգը, որը ոչ միայն անհրաժեշտ է պրոֆեսիոնալ ծառայություններ մատուցելիս, այլ նաև ցանկալի առօրյա մարդկային ապրելակերպում՝</p>
            <h4>Ազնվություն</h4>
            <p>Մեր մոտեցումներում մենք արդար ենք, աշխատանքը կատարում ենք բարեխիղճ և ազնիվ։</p>
            <h4>Անկախություն</h4>
            <p>Որպես բարձրակարգ աուդիտորական ծառայություններ մատուցող, մեր գործառույթներում մենք անկախ ենք և անկողմնակալ։</p>
            <h4>Հոգատարություն</h4>
            <p>Մենք հոգում ենք մեր գործընկերների բարօրրության մասին՝ մատուցելով բարձրակարգ ֆինանսա-հաշվապահական  ծառայություններ։</p>
            <h4>Պրոֆեսիոնալիզմ</h4>
            <p>Որակյալ ծառայություններ մատուցելու առհավատչյան՝ մեր թիմի ընտրած շարունակական մասնագիտական զարգացման ուղին է։</p>
        </div>
    );
}

export default SideOurValues;