const SideAboutUs = () => {
    return (
        <div className="side-about-us">
            <h1>Մեր պատմությունը</h1>
            <p>«Գլոբ Աուդիտ» ՍՊ ընկերությունը հիմնադրվել է 2014 թվականին և ՀՀ ֆինանսների նախարարության կողմից ստացել աուդիտորական գործունեության լիցենզիա (N101 առ 09․10․2014): Ընկերությունը հայստանյան գործարար շրջանակներին առաջարկում է աուդիտի, հաշվապահական հաշվառման, հարկային խորհրդատվության և ֆինանսական վերլուծություն ծառայություններ՝ միջազգայնորեն ընդունված չափորոշիչների և սկզբունքների, ինչպես նաև լոկալ օրենադրության պահանջների հիման վրա։</p>
            <br />
            <p>Ընկերության մասնակիցները, համադրելով տնտեսություն տաբեր ոլորտներում կուտակած հարուստ փորձը համաշխարհային մեծ համբավ ունեցող կազմակերպությունների ծրագրերում վերապատրաստման ընթացքում թեռք բերած տեսական գիտելիքների հետ, առաջարկում են բարձրակարգ և որակյալ ծառայություններ։</p>
            <br />
            <p>Ընկերության բաժնետերերը հանդիսանում են Հայաստանի Հաշվապահների և Աուդիտորների Ասոցիացիայի(ՀՀԱԱ), ինչպես նաև Երդվյալ Որակավորված Հաշվապահների Ասոցիացիայի(ACCA) անդամներ։</p>
        </div>
    );
}

export default SideAboutUs;