import React from 'react'
import "./Advices.scss"

const Advices = () => {
  return (
    <div className='advices'>
      <h1>Խորհրդատվություն</h1>
      <p>Արագ և հակասական փոփոխություններով լի առօրյան ժամանակակից կառավարիչներին նետում է բազում մարտահրավերներ` կապված բիզնեսի կայունության ապահովման և զարգացման հետ: Ժամանակին, ճիշտ և արդյուավետ որոշումներ կայացնելու համար նրանք պետք է տիրապետեն որակյալ, մատչելի և գրագետ մշակված ինֆորմացիայի:</p>
      <p>      «Գլոբ Աուդիտ» ՍՊԸ-ն, համադրելով իր անձնակազմի որակյալ գիտելիքները և տարբեր ճյուղերում մեծ փորձն ու հմտությունը, կազմակերպություններին և անհատներին առաջարկում է շահավետ, իրատեսական լուծումներ: Մենք կօգնենք Ձեզ արագ և արդյունավետ որոշումներ կայացնել:</p>
      <p>     Մենք մատուցում ենք հետևյալ ծառայությունները`</p>
      <ul>
        <li>Բիզնեսի հիմնադրում</li>
        <li>Բիզնես պլանի կազմում</li>
        <li>Ֆինանսա-տնտեսական գործունեության վերլուծությոն</li>
        <li>ՀՀՄՍ-ների ներդրում</li>
      </ul>
      <p>Ֆինանսա-տնտեսական անձնակազմի հավաքագրում և թեստավորում</p>
    </div>
  )
}

export default Advices