import React from 'react'
import "./Taxes.scss"

const Taxes = () => {
  return (
    <div className='taxes'>
      <h1>Հարկեր</h1>
      <p>Հարկերը մարդկությանը ուղեկցում են պետությունների առաջացման վաղ ժամանակներից` հանդիսանալով պետության և անհատի-կազմակերպության փոխհարաբերությունների կարևորագույն, ինչպես նաև բարդ ոլորտ:  </p>
      <p> «Գլոբ Աուդիտ» ՍՊԸ-ն ունենալով անհրաժեշտ`որակյալ և փորձառու, պրոֆեսիոնալ մասնագետների թիմ, արագ փոփոխվող հարկային դաշտում, հուսալի ապավեն է իր գործընկերների համար: Մեր օգնությամբ Դուք կկառուցեք օպտիմալ և շահավետ փոխհարաբերություններ պետության հետ:  </p>
      <p>    Մենք մատուցում ենք հետևյալ ծառայությունները`</p>
      <ul>
        <li>Նախորդ ժամանակաշրջանների հարկային հաշվարկների վերլուծություն, գնահատում</li>
        <li>Ընտրված հարկային քաղաքականության փորձաքննություն</li>
        <li>Հարկերի մեկնաբանում և կիրառական ուղեցույցերի տրամադրում</li>
        <li>Հարկային պլանավորում</li>
        <li>Հարկերի օպիմալացում</li>
        <li>Ներմուծման և արտահանման գործընթացների կազմակերպում</li>
      </ul>
    </div>
  )
}

export default Taxes